export const forumMessages = {
  0: {
    theme: "Брендинг мероприятия ко Дню Знаний",
    tag: 1,
    who: "Василий Лукьяненко",
    when: "1598182200",
    text: "Ко Дню Знаний нужно продумать брендинг мероприятия. Для работы привлекаются все свободные дизайнеры из маркетингового отдела. Предлагайте свои идеи.",
    replies: {
      0: {
        text: "Шары. Цветы. Шоколадки.",
        who: "Артем Подрубов",
        when: "1598182300"
      },
      1: {
        text: "Предлагаю всем сотрудникам компании одеться в школьную форму и повесить бейджики.",
        who: "Алина Горелых",
        when: "1598191240"
      },
      2: {
        text: "Что?",
        who: "Аноним",
        when: "398182200"
      }
    }
  },
};
